{
  "1": [
    {
      "quote": "Não importa a cor do céu, quem faz o dia bonito é você...",
      "author": "Desconhecido"
    }
  ],
  "2": [
    {
      "quote": "Tu te tornas eternamente responsável por aquilo que cativas.",
      "author": "Antoine de Saint-Exupéry"
    }
  ],
  "3": [
    {
      "quote": "Ser feliz sem motivo é a mais autêntica forma de felicidade.",
      "author": "Carlos Drummond de Andrade"
    }
  ],
  "4": [
    {
      "quote": "Viver é não esperar a tempestade passar... É aprender como dançar na chuva.",
      "author": "Desconhecido"
    }
  ],
  "5": [
    {
      "quote": "Embora ninguém possa voltar atrás e fazer um novo começo, qualquer um pode começar agora e fazer um novo fim.",
      "author": "James R. Sherman"
    }
  ],
  "6": [
    {
      "quote": "Às vezes só ouvimos falar de ódio, mas há mais amor neste mundo do que você poderia imaginar.",
      "author": "O Menino, a Toupeira, a Raposa e o Cavalo"
    }
  ],
  "7": [
    {
      "quote": "As pessoas costumam dizer que a motivação não dura sempre. Bem, nem o efeito do banho, por isso recomenda-se diariamente.",
      "author": "Zig Ziglar"
    }
  ],
  "8": [
    {
      "quote": "Motivação é a arte de fazer as pessoas fazerem o que você quer que elas façam porque elas o querem fazer.",
      "author": "Dwight Eisenhower"
    }
  ],
  "9": [
    {
      "quote": "Toda ação humana, quer se torne positiva ou negativa, precisa depender de motivação.",
      "author": "Dalai Lama"
    }
  ],
  "10": [
    {
      "quote": "A verdadeira motivação vem de realização, desenvolvimento pessoal, satisfação no trabalho e reconhecimento.",
      "author": "Frederick Herzberg"
    }
  ],
  "11": [
    {
      "quote": "A amizade desenvolve a felicidade e reduz o sofrimento, duplicando a nossa alegria e dividindo a nossa dor.",
      "author": "Joseph Addison"
    }
  ],
  "12": [
    {
      "quote": "Saber encontrar a alegria na alegria dos outros é o segredo da felicidade.",
      "author": "Georges Bernanos"
    }
  ],
  "13": [
    {
      "quote": "A alegria de fazer o bem é a única felicidade verdadeira.",
      "author": "Leon Tolstói"
    }
  ],
  "14": [
    {
      "quote": "O segredo da felicidade é encontrar a nossa alegria na alegria dos outros.",
      "author": "Alexandre Herculano"
    }
  ],
  "15": [
    {
      "quote": "A verdadeira felicidade vem da alegria de atos bem feitos, do sabor de criar coisas renovadas.",
      "author": "Antoine de Saint-Exupéry"
    }
  ],
  "16": [
    {
      "quote": "Uma alegria tumultuosa anuncia uma felicidade medíocre e breve.",
      "author": "Plutarco"
    }
  ],
  "17": [
    {
      "quote": "Não existe um caminho para a felicidade. A felicidade é o caminho.",
      "author": "Thich Nhat Hanh"
    }
  ],
  "18": [
    {
      "quote": "Muitas pessoas perdem as pequenas alegrias enquanto aguardam a grande felicidade.",
      "author": "Pearl S. Buck"
    }
  ],
  "19": [
    {
      "quote": "A alegria evita mil males e prolonga a vida.",
      "author": "William Shakespeare"
    }
  ],
  "20": [
    {
      "quote": "A alegria está na luta, na tentativa, no sofrimento envolvido e não na vitória propriamente dita.",
      "author": "Mahatma Gandhi"
    }
  ],
  "21": [
    {
      "quote": "Aquele que nunca viu a tristeza, nunca reconhecerá a alegria.",
      "author": "Khalil Gibran"
    }
  ],
  "22": [
    {
      "quote": "A alegria não está nas coisas, está em nós.",
      "author": "Charles Wagner"
    }
  ],
  "23": [
    {
      "quote": "Deus nunca perturba a alegria dos seus filhos se não for para lhes preparar uma mais certa e maior.",
      "author": "Alessandro Manzoni"
    }
  ],
  "24": [
    {
      "quote": "Não há satisfação maior do que aquela que sentimos quando proporcionamos alegria aos outros.",
      "author": "Masaharu Taniguchi"
    }
  ],
  "25": [
    {
      "quote": "Não há arauto mais perfeito da alegria do que o silêncio. Eu sentir-me-ia muito pouco feliz se me fosse possível dizer a que ponto o sou.",
      "author": "William Shakespeare"
    }
  ],
  "26": [
    {
      "quote": "Sofremos muito com o pouco que nos falta e gozamos pouco o muito que temos.",
      "author": "William Shakespeare"
    }
  ],
  "27": [
    {
      "quote": "Toda a poesia - e a canção é uma poesia ajudada - reflete o que a alma não tem. Por isso a canção dos povos tristes é alegre e a canção dos povos alegres é triste.",
      "author": "Fernando Pessoa"
    }
  ],
  "28": [
    {
      "quote": "Eu faço da dificuldade a minha motivação. A volta por cima vem na continuação.",
      "author": "Charlie Brown Jr"
    }
  ],
  "29": [
    {
      "quote": "Minha energia é o desafio, \nminha motivação é o impossível, \ne é por isso que eu preciso \nser, à força e a esmo, inabalável.",
      "author": "Augusto Branco"
    }
  ],
  "30": [
    {
      "quote": "Faça o que for necessário para ser feliz. Mas não se esqueça que a felicidade é um sentimento simples, você pode encontrá-la e deixá-la ir embora por não perceber sua simplicidade.",
      "author": "Martha Medeiros"
    }
  ],
  "31": [
    {
      "quote": "Por detrás da alegria e do riso, pode haver uma natureza vulgar, dura e insensível. Mas, por detrás do sofrimento, há sempre sofrimento. Ao contrário do prazer, a dor não tem máscara.",
      "author": "Oscar Wilde"
    }
  ],
  "32": [
    {
      "quote": "Deus nos dá pessoas e coisas, \npara aprendermos a alegria...\nDepois, retoma coisas e pessoas \npara ver se já somos capazes da alegria\nsozinhos...\nEssa... a alegria que ele quer",
      "author": "Guimarães Rosa"
    }
  ],
  "33": [
    {
      "quote": "Não preciso me drogar para ser um gênio; \nNão preciso ser um gênio para ser humano; \nMas preciso do seu sorriso para ser feliz.",
      "author": "Charles Chaplin"
    }
  ],
  "34": [
    {
      "quote": "A alegria que se tem em pensar e aprender faz-nos pensar e aprender ainda mais.",
      "author": "Aristóteles"
    }
  ],
  "35": [
    {
      "quote": "Para o trabalho que gostamos, levantamo-nos cedo e fazêmo-lo com alegria.",
      "author": "William Shakespeare"
    }
  ],
  "36": [
    {
      "quote": "A todos os que sofrem e estão sós, dai sempre um sorriso de alegria. Não lhes proporciones apenas os vossos cuidados, mas também o vosso coração.",
      "author": "Madre Teresa de Calcutá"
    }
  ],
  "37": [
    {
      "quote": "Para quem ama, qualquer sacrifício é alegria.",
      "author": "Benjamin Franklin"
    }
  ],
  "38": [
    {
      "quote": "A gaveta da alegria\njá está cheia\nde ficar vazia",
      "author": "Alice Ruiz"
    }
  ],
  "39": [
    {
      "quote": "Não há alegria pública que valha uma boa alegria particular.",
      "author": "Machado de Assis"
    }
  ],
  "40": [
    {
      "quote": "Feliz na tristeza, triste na alegria.",
      "author": "Giordano Bruno"
    }
  ],
  "41": [
    {
      "quote": "A alegria do pobre, ainda que menos durável, é sempre mais intensa que a do rico.",
      "author": "Marquês de Maricá"
    }
  ],
  "42": [
    {
      "quote": "Toda a educação, no momento, não parece motivo de alegria, mas de tristeza. Depois, no entanto, produz naqueles que assim foram exercitados um fruto de paz e de justiça.",
      "author": "Bíblia Sagrada"
    }
  ],
  "43": [
    {
      "quote": "Toda a alegria vem do amor, e todo o amor inclui o sofrimento.",
      "author": "Abílio Guerra Junqueiro"
    }
  ],
  "44": [
    {
      "quote": "O trabalho só nos cansa se não nos dedicarmos a ele com alegria.",
      "author": "Rabindranath Tagore"
    }
  ],
  "45": [
    {
      "quote": "A tristeza pura é tão impossível como a alegria pura.",
      "author": "Leon Tolstói"
    }
  ],
  "46": [
    {
      "quote": "A criança é alegria como o raio de sol e estímulo como a esperança.",
      "author": "Coelho Neto"
    }
  ],
  "47": [
    {
      "quote": "No amor alternam a alegria e a dor.",
      "author": "Lord Byron"
    }
  ],
  "48": [
    {
      "quote": "A alegria é a pedra filosofal que tudo converte em ouro.",
      "author": "Benjamin Franklin"
    }
  ],
  "49": [
    {
      "quote": "A única alegria no mundo é começar. É bom viver porque viver é começar sempre, a cada instante.",
      "author": "Cesare Pavese"
    }
  ],
  "50": [
    {
      "quote": "A alegria só pode brotar de entre as pessoas que se sentem iguais.",
      "author": "Honoré de Balzac"
    }
  ],
  "51": [
    {
      "quote": "Terás alegria ou terás poder, disse Deus; mas não terás ambos.",
      "author": "Ralph Waldo Emerson"
    }
  ],
  "52": [
    {
      "quote": "A alma que não se abate, que recebe indiferentemente tanto a tristeza como a alegria, vive na vida imortal.",
      "author": "Textos Hindus"
    }
  ],
  "53": [
    {
      "quote": "A alegria não está nas coisas, mas em nós.",
      "author": "Charles Wagner"
    }
  ],
  "54": [
    {
      "quote": "A alegria torna o homem sociável, a dor individualiza-o.",
      "author": "Christian Hebbel"
    }
  ],
  "55": [
    {
      "quote": "Se um sacrifício é uma tristeza para ti, e não uma alegria, então não o faças, não és digno dele.",
      "author": "Romain Rolland"
    }
  ],
  "56": [
    {
      "quote": "O desgosto pode tomar conta de si próprio, mas para tirar todo o partido de uma alegria, temos de ter alguém com quem a partilhar.",
      "author": "Mark Twain"
    }
  ],
  "57": [
    {
      "quote": "Nenhum bem sem um companheiro nos dá alegria.",
      "author": "Sêneca"
    }
  ],
  "58": [
    {
      "quote": "Pode-se ficar alegre consigo mesmo durante certo tempo, mas a longo prazo a alegria tem de ser compartilhada por duas pessoas.",
      "author": "Henrik Ibsen"
    }
  ],
  "59": [
    {
      "quote": "A alegria e a tristeza são duas prisões; uma de ouro e outra de ferro, mas feitas igualmente para nos prender e impedir de seguir a nossa verdadeira natureza.",
      "author": "Swami Vivekananda"
    }
  ],
  "60": [
    {
      "quote": "A vida é em geral alegre. O que nos torna injustos em relação a ela é que a alegria não é recordada. Ao contrário, a inquietude, essa, permanece.",
      "author": "Jean Paulhan"
    }
  ],
  "61": [
    {
      "quote": "A energia é a eterna alegria.",
      "author": "William Blake"
    }
  ],
  "62": [
    {
      "quote": "Há uma alegria selvagem em estar vivo. Há uma embriaguez da existência. Cada hora é uma amante para o meu desejo infinito.",
      "author": "Arthur Lundkvist"
    }
  ],
  "63": [
    {
      "quote": "A minha alegria é a melancolia.",
      "author": "Michelangelo"
    }
  ],
  "64": [
    {
      "quote": "A mais nobre alegria dos homens que pensam é haverem explorado o concebível e reverenciarem em paz o incognoscível.",
      "author": "Johann Goethe"
    }
  ],
  "65": [
    {
      "quote": "A alegria intensa é recolher-se e calar-se. Falar é dispersar.",
      "author": "Henri Amiel"
    }
  ],
  "66": [
    {
      "quote": "Sendo todas as outras coisas iguais, o desejo que nasce da alegria é mais forte que o desejo que nasce da tristeza.",
      "author": "Baruch Espinoza"
    }
  ],
  "67": [
    {
      "quote": "O amor é a alegria acompanhada da ideia de uma causa exterior.",
      "author": "Baruch Espinoza"
    }
  ],
  "68": [
    {
      "quote": "Há na sensualidade uma espécie de alegria cósmica.",
      "author": "Jean Giono"
    }
  ],
  "69": [
    {
      "quote": "O homem hoje, para ser salvo, só tem necessidade de uma coisa: abrir o coração à alegria.",
      "author": "Bertrand Russell"
    }
  ],
  "70": [
    {
      "quote": "A alegria é para o corpo humano o mesmo que o sol é para as plantas.",
      "author": "Jean Massillon"
    }
  ],
  "71": [
    {
      "quote": "Fazer poesia é como fazer amor: nunca se saberá se a própria alegria é compartilhada.",
      "author": "Cesare Pavese"
    }
  ],
  "72": [
    {
      "quote": "O desgosto e a alegria dependem mais do que somos do que daquilo que nos acontece..",
      "author": "Multatuli"
    }
  ],
  "73": [
    {
      "quote": "A alegria e o trabalho são duas coisas sãs que se atraem reciprocamente.",
      "author": "Ernest Renan"
    }
  ],
  "74": [
    {
      "quote": "Quando a alegria se torna tristeza e o bem-estar infortúnio, as almas pacientes extrairão prazer mesmo da dor.",
      "author": "Textos Budistas"
    }
  ],
  "75": [
    {
      "quote": "Há poucas coisas tão fatalmente contagiosas como a alegria das pessoas sérias.",
      "author": "Júlio Dinis"
    }
  ],
  "76": [
    {
      "quote": "Quem faz com alegria e se alegra com o efectuado é feliz.",
      "author": "Johann Goethe"
    }
  ],
  "77": [
    {
      "quote": "Não há alegria neste mundo tão privilegiada, que não pague pensão à tristeza.",
      "author": "Padre Antônio Vieira"
    }
  ],
  "78": [
    {
      "quote": "Toda a beleza é alegria que permanece.",
      "author": "John Keats"
    }
  ],
  "79": [
    {
      "quote": "Nós, poetas, na nossa mocidade começamos com alegria, / Mas daí passamos finalmente ao desalento e à loucura.",
      "author": "William Wordsworth"
    }
  ],
  "80": [
    {
      "quote": "Espalhe para todos a alegria que vive dentro de você.",
      "author": "Desconhecido"
    }
  ],
  "81": [
    {
      "quote": "Todo aquele que conseguir a alegria deve partilhá-la.",
      "author": "Lord Byron"
    }
  ],
  "82": [
    {
      "quote": "A vida é muito importante para ser levada a sério.",
      "author": "Oscar Wilde"
    }
  ],
  "83": [
    {
      "quote": "A amizade duplica as alegrias e divide as tristezas.",
      "author": "Francis Bacon"
    }
  ],
  "84": [
    {
      "quote": "Perdido seja para nós aquele dia em que não se dançou nem uma vez! E falsa seja para nós toda a verdade que não tenha sido acompanhada por uma risada!",
      "author": "Friedrich Nietzsche"
    }
  ],
  "85": [
    {
      "quote": "Admiro a terra, quero-a, sempre gostei dela. Sempre me senti feliz por estar vivo: apesar da guerra, das más notícias, não sou capaz de matar em mim a simples alegria de viver.",
      "author": "Julien Green"
    }
  ],
  "86": [
    {
      "quote": "Qualquer pessoa é capaz de ficar alegre e de bom humor quando está bem vestido.",
      "author": "Charles Dickens"
    }
  ],
  "87": [
    {
      "quote": "Deus, para a felicidade do homem, inventou a fé e o amor. O Diabo, invejoso, fez o homem confundir fé com religião e amor com casamento.",
      "author": "Machado de Assis"
    }
  ],
  "88": [
    {
      "quote": "DA FELICIDADE\n\nQuantas vezes a gente, em busca da ventura,\nProcede tal e qual o avozinho infeliz:\nEm vão, por toda parte, os óculos procura\nTendo-os na ponta do nariz!",
      "author": "Mario Quintana"
    }
  ],
  "89": [
    {
      "quote": "O dinheiro não traz felicidade — para quem não sabe o que fazer com ele.",
      "author": "Machado de Assis"
    }
  ],
  "90": [
    {
      "quote": "A amizade é uma predisposição recíproca que torna dois seres igualmente ciosos da felicidade um do outro.",
      "author": "Platão"
    }
  ],
  "91": [
    {
      "quote": "É muito melhor viver sem felicidade do que sem amor.",
      "author": "William Shakespeare"
    }
  ],
  "92": [
    {
      "quote": "Felicidade é a certeza de que a nossa vida não está se passando inutilmente.",
      "author": "Érico Veríssimo"
    }
  ],
  "93": [
    {
      "quote": "A nossa felicidade depende mais do que temos nas nossas cabeças, do que nos nossos bolsos.",
      "author": "Arthur Schopenhauer"
    }
  ],
  "94": [
    {
      "quote": "A felicidade é um problema individual. Aqui, nenhum conselho é válido. Cada um deve procurar, por si, tornar-se feliz.",
      "author": "Sigmund Freud"
    }
  ],
  "95": [
    {
      "quote": "Na plenitude da felicidade, cada dia é uma vida inteira.",
      "author": "Johann Goethe"
    }
  ],
  "96": [
    {
      "quote": "Há duas épocas na vida, infância e velhice, em que a felicidade está numa caixa de bombons.",
      "author": "Carlos Drummond de Andrade"
    }
  ],
  "97": [
    {
      "quote": "O ciumento passa a vida a procurar um segredo cuja descoberta lhe destruiria a felicidade.",
      "author": "Axel Oxenstiern"
    }
  ],
  "98": [
    {
      "quote": "O bom humor espalha mais felicidade que todas as riquezas do mundo. Vem do hábito de olhar para as coisas com esperança e de esperar o melhor e não o pior.",
      "author": "Alfred Montapert"
    }
  ],
  "99": [
    {
      "quote": "A felicidade de um amigo deleita-nos. Enriquece-nos. Não nos tira nada. Caso a amizade sofra com isso, é porque não existe.",
      "author": "Jean Cocteau"
    }
  ],
  "100": [
    {
      "quote": "As ideias das pessoas são pedaços da sua felicidade.",
      "author": "William Shakespeare"
    }
  ],
  "101": [
    {
      "quote": "A suprema felicidade da vida é ter a convicção de que somos amados.",
      "author": "Victor Hugo"
    }
  ],
  "102": [
    {
      "quote": "A nossa felicidade será naturalmente proporcional em relação à felicidade que fizermos para os outros.",
      "author": "Allan Kardec"
    }
  ],
  "103": [
    {
      "quote": "O dinheiro é uma felicidade humana abstracta; por isso aquele que já não é capaz de apreciar a verdadeira felicidade humana, dedica-se completamente a ele.",
      "author": "Arthur Schopenhauer"
    }
  ],
  "104": [
    {
      "quote": "A verdadeira felicidade está na própria casa, entre as alegrias da família.",
      "author": "Leon Tolstói"
    }
  ],
  "105": [
    {
      "quote": "A suprema felicidade da vida é a convicção de ser amado por aquilo que você é, ou melhor, apesar daquilo que você é.",
      "author": "Victor Hugo"
    }
  ],
  "106": [
    {
      "quote": "Os homens que procuram a felicidade são como os embriagados que não conseguem encontrar a própria casa, apesar de saberem que a têm.",
      "author": "Voltaire"
    }
  ],
  "107": [
    {
      "quote": "É bem difícil descobrir o que gera a felicidade; pobreza e riqueza falharam nisso.",
      "author": "Elbert Hubbard"
    }
  ],
  "108": [
    {
      "quote": "Quase sempre a maior ou menor felicidade depende do grau de decisão de ser feliz.",
      "author": "Abraham Lincoln"
    }
  ],
  "109": [
    {
      "quote": "Não é a força mas a constância dos bons resultados que conduz os homens à felicidade.",
      "author": "Friedrich Nietzsche"
    }
  ],
  "110": [
    {
      "quote": "Não busque a felicidade fora, mas sim dentro de você, caso contrário nunca a encontrará.",
      "author": "Epicteto"
    }
  ],
  "111": [
    {
      "quote": "O dinheiro não dá felicidade. Mas paga tudo o que ela gasta.",
      "author": "Millôr Fernandes"
    }
  ],
  "112": [
    {
      "quote": "A espécie de felicidade de que preciso não é fazer o que quero, mas não fazer o que não quero.",
      "author": "Jean-Jacques Rousseau"
    }
  ],
  "113": [
    {
      "quote": "A maior felicidade é quando a pessoa sabe porque é que é infeliz.",
      "author": "Fiódor Dostoiévski"
    }
  ],
  "114": [
    {
      "quote": "A recordação da felicidade já não é felicidade;\nA recordação da dor ainda é dor.",
      "author": "Lord Byron"
    }
  ],
  "115": [
    {
      "quote": "A felicidade não se encontra nos bens exteriores.",
      "author": "Aristóteles"
    }
  ],
  "116": [
    {
      "quote": "A felicidade do homem casado depende das mulheres com quem não se casou.",
      "author": "Oscar Wilde"
    }
  ],
  "117": [
    {
      "quote": "Para suportar a tristeza basta um, mas para desfrutar a felicidade são precisos dois.",
      "author": "Elbert Hubbard"
    }
  ],
  "118": [
    {
      "quote": "Não há uma estrada real para a felicidade, mas sim caminhos diferentes. Há quem seja feliz sem coisa nenhuma, enquanto outros são infelizes possuindo tudo.",
      "author": "Luigi Pirandello"
    }
  ],
  "119": [
    {
      "quote": "A felicidade não depende do que você é ou do que tem, mas exclusivamente do que você pensa.",
      "author": "Dale Carnegie"
    }
  ],
  "120": [
    {
      "quote": "A felicidade é um bem que se multiplica ao ser dividido.",
      "author": "Marxwell Maltz"
    }
  ],
  "121": [
    {
      "quote": "Não possuir algumas das coisas que desejamos é parte indispensável da felicidade.",
      "author": "Bertrand Russell"
    }
  ],
  "122": [
    {
      "quote": "Para cada minuto que você se aborrece você perde sessenta segundos de felicidade.",
      "author": "Ralph Waldo Emerson"
    }
  ],
  "123": [
    {
      "quote": "Quando uma porta da felicidade se fecha, outra se abre, mas costumamos ficar olhando tanto tempo para a que se fechou que não vemos a que se abriu.",
      "author": "Helen Keller"
    }
  ],
  "124": [
    {
      "quote": "Se um poeta consegue um dia expressar as suas dores com toda a felicidade como é que poderá ser infeliz?",
      "author": "Mario Quintana"
    }
  ],
  "125": [
    {
      "quote": "A melhor maneira de ser feliz é contribuir  para a felicidade dos outros.",
      "author": "Confúcio"
    }
  ],
  "126": [
    {
      "quote": "Só há um caminho para a felicidade. Não nos preocuparmos com coisas que ultrapassam o poder da nossa vontade.",
      "author": "Epicuro"
    }
  ],
  "127": [
    {
      "quote": "Quem não encontra a felicidade em si mesmo, é inútil procurá-la em outro lado.",
      "author": "François La Rochefoucauld"
    }
  ],
  "128": [
    {
      "quote": "Em nossas vidas, a mudança é inevitável. A perda é inevitável. A felicidade reside na nossa adaptabilidade em sobreviver a tudo de ruim.",
      "author": "Desconhecido"
    }
  ],
  "129": [
    {
      "quote": "A felicidade não é uma estação onde chegamos, mas uma maneira de viajar.",
      "author": "Margareth Lee Rimbeuk"
    }
  ],
  "130": [
    {
      "quote": "A felicidade e a saúde são incompatíveis com a ociosidade.",
      "author": "Aristóteles"
    }
  ],
  "131": [
    {
      "quote": "Jamais considerei o prazer e a felicidade como um fim em si e deixo este tipo de satisfação aos indivíduos reduzidos a instintos de grupo.",
      "author": "Albert Einstein"
    }
  ],
  "132": [
    {
      "quote": "O prazer não é um mal em si; mas certos prazeres trazem mais dor do que felicidade.",
      "author": "Epicuro"
    }
  ],
  "133": [
    {
      "quote": "A melancolia é a felicidade de se ser triste.",
      "author": "Victor Hugo"
    }
  ],
  "134": [
    {
      "quote": "A felicidade não depende do que nos falta, mas do bom uso do que temos.",
      "author": "Thomas Hardy"
    }
  ],
  "135": [
    {
      "quote": "Quando a felicidade se apresenta devemos abrir-lhe todas as portas porque jamais foi considerada inoportuna.",
      "author": "Arthur Schopenhauer"
    }
  ],
  "136": [
    {
      "quote": "A porta da felicidade abre só para o exterior; quem a força em sentido contrário acaba por fechá-la ainda mais.",
      "author": "Soren Kierkegaard"
    }
  ],
  "137": [
    {
      "quote": "Não há que ter vergonha de preferir a felicidade.",
      "author": "Albert Camus"
    }
  ],
  "138": [
    {
      "quote": "Para muitas pessoas a felicidade é semelhante a uma bola: querem-na de todo jeito e, quando a possuem, dão-lhe um chute.",
      "author": "Mário Glaab"
    }
  ],
  "139": [
    {
      "quote": "A verdadeira felicidade é impossível sem verdadeira saúde, e a verdadeira saúde é impossível sem um rigoroso controle da gula.",
      "author": "Mahatma Gandhi"
    }
  ],
  "140": [
    {
      "quote": "Devem-se buscar os amigos como os bons livros, pois a felicidade não está em que sejam muitos, nem mui curiosos, antes em que sejam poucos, bons e bem conhecidos.",
      "author": "Mateo Alemán"
    }
  ],
  "141": [
    {
      "quote": "O dinheiro não nos traz necessariamente a felicidade. Uma pessoa que tem dez milhões de dólares não é mais feliz do que a que tem só nove milhões.",
      "author": "H. Brown"
    }
  ],
  "142": [
    {
      "quote": "A felicidade não é um ideal da razão mas sim da imaginação.",
      "author": "Immanuel Kant"
    }
  ],
  "143": [
    {
      "quote": "As crianças são quase sempre felizes, porque não pensam na felicidade. Os velhos são muitas vezes infelizes, porque pensam demasiadamente nela.",
      "author": "Paolo Mantegazza"
    }
  ],
  "144": [
    {
      "quote": "Amar é encontrar na felicidade de outrem a própria felicidade.",
      "author": "Gottfried Leibnitz"
    }
  ],
  "145": [
    {
      "quote": "Quando procuro o que há de fundamental em mim, é o gosto da felicidade que eu encontro.",
      "author": "Albert Camus"
    }
  ],
  "146": [
    {
      "quote": "O amor é a primeira condição da felicidade do homem.",
      "author": "Camilo Castelo Branco"
    }
  ],
  "147": [
    {
      "quote": "A felicidade é composta de pequenos prazeres.",
      "author": "Charles Baudelaire"
    }
  ],
  "148": [
    {
      "quote": "Quem afirma que não é feliz, poderia sê-lo com a felicidade do próximo, se a inveja lhe não tirasse esse último recurso.",
      "author": "Jean de la Bruyere"
    }
  ],
  "149": [
    {
      "quote": "O amor só vive pelo sofrimento e cessa com a felicidade; porque o amor feliz é a perfeição dos mais belos sonhos, e tudo que é perfeito, ou aperfeiçoado, toca o seu fim.",
      "author": "Camilo Castelo Branco"
    }
  ],
  "150": [
    {
      "quote": "O que temos dentro de nós é o essencial para a felicidade humana.",
      "author": "Arthur Schopenhauer"
    }
  ],
  "151": [
    {
      "quote": "Aquilo a que chamamos felicidade consiste na harmonia e na serenidade, na consciência de uma finalidade, numa orientação positiva, convencida e decidida do espírito, ou seja na paz da alma.",
      "author": "Thomas Mann"
    }
  ],
  "152": [
    {
      "quote": "A felicidade nasce da infelicidade; a infelicidade está escondida no seio da felicidade.",
      "author": "Lao-Tsé"
    }
  ],
  "153": [
    {
      "quote": "Em geral, nove décimos da nossa felicidade baseiam-se exclusivamente na saúde. Com ela, tudo se transforma em fonte de prazer.",
      "author": "Arthur Schopenhauer"
    }
  ],
  "154": [
    {
      "quote": "A condição essencial para a felicidade é ser humano e dedicado ao trabalho.",
      "author": "Leon Tolstói"
    }
  ],
  "155": [
    {
      "quote": "Aprendi a procurar a felicidade limitando os desejos, em vez de tentar satisfazê-los.",
      "author": "John Stuart Mill"
    }
  ],
  "156": [
    {
      "quote": "Em vão procuramos a verdadeira felicidade fora de nós, se não possuímos a sua fonte dentro de nós.",
      "author": "Marquês de Maricá"
    }
  ],
  "157": [
    {
      "quote": "A necessidade de procurar a verdadeira felicidade é o fundamento da nossa liberdade.",
      "author": "John Locke"
    }
  ],
  "158": [
    {
      "quote": "A felicidade é salutar para o corpo, mas só a dor robustece o espírito.",
      "author": "Marcel Proust"
    }
  ],
  "159": [
    {
      "quote": "A felicidade consiste em três pontos: trabalho, paz e saúde.",
      "author": "Abílio Guerra Junqueiro"
    }
  ],
  "160": [
    {
      "quote": "A felicidade está em usufruir e não apenas em possuir.",
      "author": "Michel de Montaigne"
    }
  ],
  "161": [
    {
      "quote": "A espécie de felicidade que me falta, não é tanto fazer o que quero mas não fazer o que não quero.",
      "author": "Jean-Jacques Rousseau"
    }
  ],
  "162": [
    {
      "quote": "Amar é encontrar a própria felicidade na felicidade alheia.",
      "author": "Wilhelm Leibniz"
    }
  ],
  "163": [
    {
      "quote": "A busca da felicidade é uma das principais fontes de infelicidade.",
      "author": "Eric Hoffer"
    }
  ],
  "164": [
    {
      "quote": "Não ter nada para fazer é a felicidade das crianças e a infelicidade dos anciãos.",
      "author": "Victor Hugo"
    }
  ],
  "165": [
    {
      "quote": "Uma vida inteira de felicidade! Nenhum homem vivo conseguiria suportá-la. Seria o inferno.",
      "author": "George Bernard Shaw"
    }
  ],
  "166": [
    {
      "quote": "Não é a riqueza nem a pompa, mas a tranquilidade e a ocupação que dão felicidade.",
      "author": "Thomas Jefferson"
    }
  ],
  "167": [
    {
      "quote": "Só temos alegrias se as repartirmos: a felicidade nasceu gémea.",
      "author": "Lord Byron"
    }
  ],
  "168": [
    {
      "quote": "A imaginação tem todos os poderes: ela faz a beleza, a justiça, e a felicidade, que são os maiores poderes do mundo.",
      "author": "Blaise Pascal"
    }
  ],
  "169": [
    {
      "quote": "O homem é um ser ansioso pela felicidade; no entanto, não a suporta por muito tempo.",
      "author": "Hermann Hesse"
    }
  ],
  "170": [
    {
      "quote": "A verdadeira felicidade custa pouco; sendo cara, é porque a sua qualidade não presta.",
      "author": "François Chateaubriand"
    }
  ],
  "171": [
    {
      "quote": "A felicidade está fora da felicidade.",
      "author": "Fernando Pessoa"
    }
  ],
  "172": [
    {
      "quote": "Não há nada de mais belo do que distribuir a felicidade por muitas pessoas.",
      "author": "Ludwig van Beethoven"
    }
  ],
  "173": [
    {
      "quote": "Que sua colheita seja abundante e eterna e o sorriso da felicidade e do sucesso enfeite os seus lábios.",
      "author": "Lauro Trevisan"
    }
  ],
  "174": [
    {
      "quote": "A felicidade é como a saúde: se não sentes a falta dela, significa que ela existe.",
      "author": "Ivan Turgueniev"
    }
  ],
  "175": [
    {
      "quote": "A felicidade é uma obra-prima: o menor erro falseia-a, a menor hesitação altera-a, a menor falta de delicadeza desfeia-a, a menor palermice embrutece-a.",
      "author": "Marguerite Yourcenar"
    }
  ],
  "176": [
    {
      "quote": "A felicidade do homem depende de si mesmo.",
      "author": "Marco Aurélio"
    }
  ],
  "177": [
    {
      "quote": "O prazer pode apoiar-se sobre a ilusão, mas a felicidade repousa sobre a realidade.",
      "author": "Sébastien-Roch Chamfort"
    }
  ],
  "178": [
    {
      "quote": "A felicidade que o homem pode alcançar não está no prazer, mas no descanso da dor.",
      "author": "John Dryden"
    }
  ],
  "179": [
    {
      "quote": "Felicidade não é ter o que você quer, é querer o que você tem.\n(Livro: Quem mexeu no meu queijo?)",
      "author": "Spencer Johnson"
    }
  ],
  "180": [
    {
      "quote": "A felicidade mais elevada é aquela que corrige os nossos defeitos e equilibra as nossas debilidades.",
      "author": "Johann Goethe"
    }
  ],
  "181": [
    {
      "quote": "A nossa inveja dura sempre mais tempo que a felicidade daqueles que invejamos.",
      "author": "François La Rochefoucauld"
    }
  ],
  "182": [
    {
      "quote": "Não é na ciência que está a felicidade, mas na aquisição da ciência.",
      "author": "Edgar Allan Poe"
    }
  ],
  "183": [
    {
      "quote": "Nas nossas vidas diárias, devemos ver que não é a felicidade que nos faz agradecidos, mas a gratidão é que nos faz felizes.",
      "author": "Albert Clarke"
    }
  ],
  "184": [
    {
      "quote": "A felicidade é simplesmente uma questão de luz interior.",
      "author": "Henri Lacordaire"
    }
  ],
  "185": [
    {
      "quote": "A ação pode nem sempre ser felicidade, mas não há felicidade sem ação.",
      "author": "Benjamin Disraeli"
    }
  ],
  "186": [
    {
      "quote": "Como a senhora explicaria a um menino o que é felicidade?\nNão explicaria. Daria uma bola para que ele jogasse...",
      "author": "Dorothee Sölle"
    }
  ],
  "187": [
    {
      "quote": "Muitas pessoas têm a idéia errada do que constitui a felicidade verdadeira.  Ela não é alcançada através da auto-satisfação, mas através da fidelidade a  um propósito digno.",
      "author": "Helen Keller"
    }
  ],
  "188": [
    {
      "quote": "A felicidade é uma recompensa para quem não a procura.",
      "author": "Anton Tchekhov"
    }
  ],
  "189": [
    {
      "quote": "O homem sereno descobre em si mesmo a fonte da felicidade e do conhecimento, fonte que nunca seca.",
      "author": "James Allen"
    }
  ],
  "190": [
    {
      "quote": "A maior felicidade que pode acontecer a um grande homem é ele, cem anos após a sua morte, ainda ter inimigos.",
      "author": "Stendhal"
    }
  ],
  "191": [
    {
      "quote": "O que as grandes e puras afeições têm de bom é que depois da felicidade de as ter sentido, resta ainda a felicidade de recordá-las.",
      "author": "Alexandre Dumas (filho)"
    }
  ],
  "192": [
    {
      "quote": "A felicidade não é um prêmio da virtude, é a própria virtude.",
      "author": "Baruch Espinoza"
    }
  ],
  "193": [
    {
      "quote": "A felicidade é difícil de se atingir, pois só a atingimos tornando felizes os outros.",
      "author": "Stuart Clock"
    }
  ],
  "194": [
    {
      "quote": "Essa história de que o dinheiro não dá felicidade é um boato espalhado pelos ricos para que os pobres não tenham muita inveja deles.",
      "author": "Jacinto Benavente y Martinez"
    }
  ],
  "195": [
    {
      "quote": "A beleza ainda é mais difícil de contar do que a felicidade.",
      "author": "Simone de Beauvoir"
    }
  ],
  "196": [
    {
      "quote": "Só podia encontrar a felicidade se conseguisse subverter o mundo para o fazer entrar no verdadeiro, no puro, no imutável.",
      "author": "Franz Kafka"
    }
  ],
  "197": [
    {
      "quote": "O dinheiro não faz a felicidade. Um homem com 10 milhões de dólares não é mais feliz do que o que possui 9.",
      "author": "Hobart Brown"
    }
  ],
  "198": [
    {
      "quote": "Aquilo que para nós faz a felicidade ou a infelicidade da nossa vida constitui para qualquer outro um fato quase imperceptível.",
      "author": "Marcel Proust"
    }
  ],
  "199": [
    {
      "quote": "A felicidade é provavelmente uma infelicidade que se suporta melhor.",
      "author": "Marguerite Yourcenar"
    }
  ],
  "200": [
    {
      "quote": "Toda a felicidade é incerta e instável.",
      "author": "Sêneca"
    }
  ],
  "201": [
    {
      "quote": "Quando se diz às pessoas que a felicidade é uma questão simples, querem-nos sempre mal.",
      "author": "Bertrand Russell"
    }
  ],
  "202": [
    {
      "quote": "Há pessoas que têm tudo para serem felizes, exceto a felicidade.",
      "author": "Sacha Guitry"
    }
  ],
  "203": [
    {
      "quote": "Apenas uma coisa tem que mudar em nós para conhecermos felicidade em nossa vida: onde focar nossa atenção.",
      "author": "Greg Anderson"
    }
  ],
  "204": [
    {
      "quote": "O divertimento é a felicidade daqueles que não sabem pensar.",
      "author": "Alexander Pope"
    }
  ],
  "205": [
    {
      "quote": "Nenhum homem escolhe o mal por ser o mal; mas apenas por confundi-lo com felicidade.",
      "author": "Mary Wollstonecraft"
    }
  ],
  "206": [
    {
      "quote": "Quando se sofre, julga-se que para lá do círculo existe a felicidade; quando não se sofre, sabe-se que a felicidade não existe e sofre-se, então, por não sofrer.",
      "author": "Cesare Pavese"
    }
  ],
  "207": [
    {
      "quote": "Antes de desejarmos ardentemente uma coisa, devemos examinar primeiro qual a felicidade daquele que a possui.",
      "author": "François La Rochefoucauld"
    }
  ],
  "208": [
    {
      "quote": "A felicidade não é uma recompensa, é uma consequência.",
      "author": "Robert Ingersoll"
    }
  ],
  "209": [
    {
      "quote": "Não procure a felicidade tão ávidamente, e não tenha medo da infelicidade.",
      "author": "Lao-Tsé"
    }
  ],
  "210": [
    {
      "quote": "Rara felicidade deste tempo, onde é permitido pensar o que se quiser e dizer o que se pensa.",
      "author": "Tácito"
    }
  ],
  "211": [
    {
      "quote": "Todos correm atrás da felicidade sem perceber que a felicidade está nos seus calcanhares.",
      "author": "Bertolt Brecht"
    }
  ],
  "212": [
    {
      "quote": "A felicidade não consiste em fazer o que gostamos, mas em gostarmos do que fazemos.",
      "author": "Noel Clarasó"
    }
  ],
  "213": [
    {
      "quote": "A felicidade é uma estação intermédia entre a carência e o excesso.",
      "author": "Henrik Ibsen"
    }
  ],
  "214": [
    {
      "quote": "A felicidade do escritor é o pensamento que consegue transformar-se completamente em sentimento, é o sentimento que consegue transformar-se completamente em pensamento.",
      "author": "Thomas Mann"
    }
  ],
  "215": [
    {
      "quote": "A felicidade é parecida com a liberdade, porque toda a gente fala nela e ninguém a goza.",
      "author": "Camilo Castelo Branco"
    }
  ],
  "216": [
    {
      "quote": "A felicidade é saber o que se quer e querê-lo apaixonadamente.",
      "author": "Félicien Marceau"
    }
  ],
  "217": [
    {
      "quote": "A felicidade não é um luxo: está em nós como nós próprios.",
      "author": "Paul Claudel"
    }
  ],
  "218": [
    {
      "quote": "A esperança é um empréstimo que se pede à felicidade.",
      "author": "Joseph Joubert"
    }
  ],
  "219": [
    {
      "quote": "É difícil dizer o que traz a felicidade. A pobreza e a riqueza, por exemplo, já fracassaram.",
      "author": "Kin Hubbard"
    }
  ]
}