{
  "1-1": {
    "quote": "It doesn't matter what color the sky is, you're the one who makes the day beautiful...",
    "author": "Desconhecido"
  },
  "1-2": {
    "quote": "You become responsible, forever, for what you have tamed.",
    "author": "Antoine de Saint-Exupéry"
  },
  "1-3": {
    "quote": "Be happy for no reason is the most authentic form of happiness.",
    "author": "Carlos Drummond de Andrade"
  },
  "1-4": {
    "quote": "Living is not waiting for the storm to pass... It's learning how to dance in the rain.",
    "author": "Desconhecido"
  },
  "1-5": {
    "quote": "While no one can go back and make a new beginning, anyone can start now and make a new ending.",
    "author": "James R. Sherman"
  },
  "1-6": {
    "quote": "Sometimes we only hear about hate, but there is more love in this world than you could imagine.",
    "author": "O Menino, a Toupeira, a Raposa e o Cavalo"
  },
  "1-7": {
    "quote": "People often say that motivation doesn't last forever. Well, neither does the effect of bathing, which is why it is recommended daily.",
    "author": "Zig Ziglar"
  },
  "1-8": {
    "quote": "Motivation is the art of getting people to do what you want them to do because they want to do it.",
    "author": "Dwight Eisenhower"
  },
  "1-9": {
    "quote": "Every human action, whether positive or negative, needs to depend on motivation.",
    "author": "Dalai Lama"
  },
  "1-10": {
    "quote": "True motivation comes from achievement, personal development, job satisfaction and recognition.",
    "author": "Frederick Herzberg"
  },
  "1-11": {
    "quote": "Friendship develops happiness and reduces suffering, doubling our joy and sharing our pain.",
    "author": "Joseph Addison"
  },
  "1-12": {
    "quote": "Knowing how to find joy in the joy of others is the secret to happiness.",
    "author": "Georges Bernanos"
  },
  "1-13": {
    "quote": "The joy of doing good is the only true happiness.",
    "author": "Leon Tolstói"
  },
  "1-14": {
    "quote": "The secret to happiness is finding our joy in the joy of others.",
    "author": "Alexandre Herculano"
  },
  "1-15": {
    "quote": "True happiness comes from the joy of well-done acts, from the taste of creating new things.",
    "author": "Antoine de Saint-Exupéry"
  },
  "1-16": {
    "quote": "A tumultuous joy announces a mediocre and brief happiness.",
    "author": "Plutarco"
  },
  "1-17": {
    "quote": "There is no way to happiness. Happiness is the way.",
    "author": "Thich Nhat Hanh"
  },
  "1-18": {
    "quote": "Many people miss small joys while waiting for great happiness.",
    "author": "Pearl S. Buck"
  },
  "1-19": {
    "quote": "Joy prevents a thousand evils and prolongs life.",
    "author": "William Shakespeare"
  },
  "1-20": {
    "quote": "The joy is in the struggle, in the attempt, in the suffering involved and not in the victory itself.",
    "author": "Mahatma Gandhi"
  },
  "1-21": {
    "quote": "He who has never seen sadness will never recognize joy.",
    "author": "Khalil Gibran"
  },
  "1-22": {
    "quote": "Joy is not in things, is in us.",
    "author": "Charles Wagner"
  },
  "1-23": {
    "quote": "God never disturbs the joy of his children if it is not to prepare a more certain and greater joy for them.",
    "author": "Alessandro Manzoni"
  },
  "1-24": {
    "quote": "There is no greater satisfaction than the one we feel when we bring joy to others.",
    "author": "Masaharu Taniguchi"
  },
  "1-25": {
    "quote": "There is no more perfect herald of joy than silence. I would feel very unhappy if I could say to what extent I am.",
    "author": "William Shakespeare"
  },
  "1-26": {
    "quote": "We suffer a lot with the little we lack and enjoy little of the much we have.",
    "author": "William Shakespeare"
  },
  "1-27": {
    "quote": "All poetry - and the song is helped poetry - reflects what the soul does not have. That's why the song of sad people is happy and the song of happy people is sad.",
    "author": "Fernando Pessoa"
  },
  "1-28": {
    "quote": "I make difficulty my motivation. The comeback comes next.",
    "author": "Charlie Brown Jr"
  },
  "1-29": {
    "quote": "My energy is the challenge,\nmy motivation is the impossible,\nand that's why I need\nto be, by force and at random, unshakable.",
    "author": "Augusto Branco"
  },
  "1-30": {
    "quote": "Do whatever it takes to be happy. But don't forget that happiness is a simple feeling, you can find it and let it go by not realizing its simplicity.",
    "author": "Martha Medeiros"
  },
  "1-31": {
    "quote": "Behind the joy and laughter, there may be a vulgar, harsh and insensitive nature. But behind suffering, there is always suffering. Unlike pleasure, pain has no mask.",
    "author": "Oscar Wilde"
  },
  "2-1": {
    "quote": "God gives us people and things,\nto learn joy...\nThen, take things and people back\nto see if we are already capable of joy\nalone...\nThis... the joy he wants",
    "author": "Guimarães Rosa"
  },
  "2-2": {
    "quote": "I don't need to take drugs to be a genius;\nI don't need to be a genius to be human;\nBut I need your smile to be happy.",
    "author": "Charles Chaplin"
  },
  "2-3": {
    "quote": "The joy we get from thinking and learning makes us think and learn even more.",
    "author": "Aristóteles"
  },
  "2-4": {
    "quote": "For the work we like, we get up early and do it with joy.",
    "author": "William Shakespeare"
  },
  "2-5": {
    "quote": "To all those who suffer and are alone, always give a smile of joy. Don't just give them your care, but also your heart.",
    "author": "Madre Teresa de Calcutá"
  },
  "2-6": {
    "quote": "For those who love, any sacrifice is joy.",
    "author": "Benjamin Franklin"
  },
  "2-7": {
    "quote": "The drawer of joy\nit's already full\nto be empty",
    "author": "Alice Ruiz"
  },
  "2-8": {
    "quote": "There is no public joy that is worth good private joy.",
    "author": "Machado de Assis"
  },
  "2-9": {
    "quote": "Happy in the sadness, sad in the hapiness.",
    "author": "Giordano Bruno"
  },
  "2-10": {
    "quote": "The joy of the poor, although less lasting, is always more intense than that of the rich.",
    "author": "Marquês de Maricá"
  },
  "2-11": {
    "quote": "All education, at the moment, seems not a reason for joy, but for sadness. Afterwards, however, it produces in those who have been trained in this way a fruit of peace and justice.",
    "author": "Bíblia Sagrada"
  },
  "2-12": {
    "quote": "All joy comes from love, and all love includes suffering.",
    "author": "Abílio Guerra Junqueiro"
  },
  "2-13": {
    "quote": "Work only tires us if we don't dedicate ourselves to it with joy.",
    "author": "Rabindranath Tagore"
  },
  "2-14": {
    "quote": "Pure sadness is as impossible as pure joy.",
    "author": "Leon Tolstói"
  },
  "2-15": {
    "quote": "The child is joy like a ray of sunshine and encouragement like hope.",
    "author": "Coelho Neto"
  },
  "2-16": {
    "quote": "In love, joy and pain alternate.",
    "author": "Lord Byron"
  },
  "2-17": {
    "quote": "Joy is the philosopher's stone that turns everything into gold.",
    "author": "Benjamin Franklin"
  },
  "2-18": {
    "quote": "The only joy in the world is starting. It's good to live because living means always starting, every moment.",
    "author": "Cesare Pavese"
  },
  "2-19": {
    "quote": "Joy can only come from among people who feel equal.",
    "author": "Honoré de Balzac"
  },
  "2-20": {
    "quote": "You will have joy or you will have power, said God; but you won't have both.",
    "author": "Ralph Waldo Emerson"
  },
  "2-21": {
    "quote": "The soul that does not give up, that receives both sadness and joy indifferently, lives in immortal life.",
    "author": "Textos Hindus"
  },
  "2-22": {
    "quote": "Joy is not in things, but in us.",
    "author": "Charles Wagner"
  },
  "2-23": {
    "quote": "Joy makes man sociable, pain individualizes him.",
    "author": "Christian Hebbel"
  },
  "2-24": {
    "quote": "If a sacrifice is a sadness for you, and not a joy, then don't do it, you are not worthy of it.",
    "author": "Romain Rolland"
  },
  "2-25": {
    "quote": "Heartbreak can take care of itself, but to make the most of a joy, we have to have someone to share it with.",
    "author": "Mark Twain"
  },
  "2-26": {
    "quote": "No good without a companion gives us joy.",
    "author": "Sêneca"
  },
  "2-27": {
    "quote": "You can be happy with yourself for a while, but in the long run the joy has to be shared by two people.",
    "author": "Henrik Ibsen"
  },
  "2-28": {
    "quote": "Joy and sadness are two prisons; one of gold and one of iron, but equally made to bind us and prevent us from following our true nature.",
    "author": "Swami Vivekananda"
  },
  "2-29": {
    "quote": "Life is generally joyful. What makes us unfair towards her is that joy is not remembered. On the contrary, the restlessness remains.",
    "author": "Jean Paulhan"
  },
  "3-1": {
    "quote": "Energy is eternal joy.",
    "author": "William Blake"
  },
  "3-2": {
    "quote": "There is a wild joy in being alive. There is an intoxication to existence. Every hour is a mistress to my infinite desire.",
    "author": "Arthur Lundkvist"
  },
  "3-3": {
    "quote": "My joy is melancholy.",
    "author": "Michelangelo"
  },
  "3-4": {
    "quote": "The noblest joy of thinking men is to have explored the conceivable and to revere the unknowable in peace.",
    "author": "Johann Goethe"
  },
  "3-5": {
    "quote": "Intense joy is to collect yourself and be silent. Talking is dispersing.",
    "author": "Henri Amiel"
  },
  "3-6": {
    "quote": "All other things being equal, the desire that arises from joy is stronger than the desire that arises from sadness.",
    "author": "Baruch Espinoza"
  },
  "3-7": {
    "quote": "Love is joy accompanied by the idea of ​​an external cause.",
    "author": "Baruch Espinoza"
  },
  "3-8": {
    "quote": "There is a kind of cosmic joy in sensuality.",
    "author": "Jean Giono"
  },
  "3-9": {
    "quote": "Man today, to be saved, only needs one thing: to open his heart to joy.",
    "author": "Bertrand Russell"
  },
  "3-10": {
    "quote": "Joy is to the human body what the sun is to plants.",
    "author": "Jean Massillon"
  },
  "3-11": {
    "quote": "Making poetry is like making love: you will never know if your own joy is shared.",
    "author": "Cesare Pavese"
  },
  "3-12": {
    "quote": "Heartbreak and joy depend more on who we are than on what happens to us.",
    "author": "Multatuli"
  },
  "3-13": {
    "quote": "Joy and work are two healthy things that attract each other.",
    "author": "Ernest Renan"
  },
  "3-14": {
    "quote": "When joy becomes sorrow and well-being misfortune, patient souls will derive pleasure even from pain.",
    "author": "Textos Budistas"
  },
  "3-15": {
    "quote": "There are few things as fatally contagious as the joy of serious people.",
    "author": "Júlio Dinis"
  },
  "3-16": {
    "quote": "Whoever does it with joy and is happy with what has been done is happy.",
    "author": "Johann Goethe"
  },
  "3-17": {
    "quote": "There is no joy in this world so privileged that it does not pay a pension to sadness.",
    "author": "Padre Antônio Vieira"
  },
  "3-18": {
    "quote": "All beauty is joy that remains.",
    "author": "John Keats"
  },
  "3-19": {
    "quote": "We, poets, in our youth began with joy, / But then we finally passed into discouragement and madness.",
    "author": "William Wordsworth"
  },
  "3-20": {
    "quote": "Spread the joy that lives within you to everyone.",
    "author": "Desconhecido"
  },
  "3-21": {
    "quote": "Everyone who achieves joy must share it.",
    "author": "Lord Byron"
  },
  "3-22": {
    "quote": "Life is too important to be taken seriously.",
    "author": "Oscar Wilde"
  },
  "3-23": {
    "quote": "Friendship doubles joys and divides sorrows.",
    "author": "Francis Bacon"
  },
  "3-24": {
    "quote": "May that day be lost to us when we didn't dance even once! And let every truth be false to us that has not been accompanied by a laugh!",
    "author": "Friedrich Nietzsche"
  },
  "3-25": {
    "quote": "I admire the land, I want it, I've always liked it. I have always felt happy to be alive: despite the war, the bad news, I am unable to kill the simple joy of living within me.",
    "author": "Julien Green"
  },
  "3-26": {
    "quote": "Anyone can be happy and in a good mood when they are well dressed.",
    "author": "Charles Dickens"
  },
  "3-27": {
    "quote": "God, for the happiness of man, invented faith and love. The envious Devil made man confuse faith with religion and love with marriage.",
    "author": "Machado de Assis"
  },
  "3-28": {
    "quote": "OF HAPPINESS\n\nHow many times do we, in search of adventure,\nProceed just like the unhappy grandpa:\nIn vain, everywhere, glasses search\nHaving them at the tip of your nose!",
    "author": "Mario Quintana"
  },
  "3-29": {
    "quote": "Money doesn't bring happiness — for those who don't know what to do with it.",
    "author": "Machado de Assis"
  },
  "3-30": {
    "quote": "Friendship is a reciprocal predisposition that makes two beings equally jealous of each other's happiness.",
    "author": "Platão"
  },
  "3-31": {
    "quote": "It is much better to live without happiness than without love.",
    "author": "William Shakespeare"
  },
  "4-1": {
    "quote": "Happiness is the certainty that our life is not going on pointlessly.",
    "author": "Érico Veríssimo"
  },
  "4-2": {
    "quote": "Our happiness depends more on what we have in our heads than in our pockets.",
    "author": "Arthur Schopenhauer"
  },
  "4-3": {
    "quote": "Happiness is an individual problem. Here, any advice is valid. Everyone must seek, on their own, to become happy.",
    "author": "Sigmund Freud"
  },
  "4-4": {
    "quote": "In the fullness of happiness, each day is a lifetime.",
    "author": "Johann Goethe"
  },
  "4-5": {
    "quote": "There are two periods in life, childhood and old age, when happiness is found in a box of chocolates.",
    "author": "Carlos Drummond de Andrade"
  },
  "4-6": {
    "quote": "The jealous person spends his life looking for a secret whose discovery would destroy his happiness.",
    "author": "Axel Oxenstiern"
  },
  "4-7": {
    "quote": "Good humor spreads more happiness than all the riches in the world. It comes from the habit of looking at things with hope and hoping for the best rather than the worst.",
    "author": "Alfred Montapert"
  },
  "4-8": {
    "quote": "A friend's happiness delights us. It enriches us. It takes nothing away from us. If the friendship suffers from this, it is because it does not exist.",
    "author": "Jean Cocteau"
  },
  "4-9": {
    "quote": "The ideas of people are pieces of their happiness.",
    "author": "William Shakespeare"
  },
  "4-10": {
    "quote": "The supreme happiness in life is having the conviction that we are loved.",
    "author": "Victor Hugo"
  },
  "4-11": {
    "quote": "Our happiness will naturally be proportional to the happiness we make for others.",
    "author": "Allan Kardec"
  },
  "4-12": {
    "quote": "Money is abstract human happiness; That is why he who is no longer capable of appreciating true human happiness dedicates himself completely to it.",
    "author": "Arthur Schopenhauer"
  },
  "4-13": {
    "quote": "True happiness is in one's own home, among the joys of family.",
    "author": "Leon Tolstói"
  },
  "4-14": {
    "quote": "The supreme happiness in life is the conviction of being loved for what you are, or rather, despite what you are.",
    "author": "Victor Hugo"
  },
  "4-15": {
    "quote": "Men who seek happiness are like drunks who cannot find their own home, despite knowing they have it.",
    "author": "Voltaire"
  },
  "4-16": {
    "quote": "It is very difficult to discover what generates happiness; poverty and wealth have failed in this.",
    "author": "Elbert Hubbard"
  },
  "4-17": {
    "quote": "Almost always, greater or lesser happiness depends on the degree of decision to be happy.",
    "author": "Abraham Lincoln"
  },
  "4-18": {
    "quote": "It is not strength but the constancy of good results that leads men to happiness.",
    "author": "Friedrich Nietzsche"
  },
  "4-19": {
    "quote": "Don't look for happiness outside, but within yourself, otherwise you will never find it.",
    "author": "Epicteto"
  },
  "4-20": {
    "quote": "Money doesn't give happiness. But it pays for everything she spends.",
    "author": "Millôr Fernandes"
  },
  "4-21": {
    "quote": "The kind of happiness I need is not doing what I want, but not doing what I don't want.",
    "author": "Jean-Jacques Rousseau"
  },
  "4-22": {
    "quote": "The greatest happiness is when a person knows why they are unhappy.",
    "author": "Fiódor Dostoiévski"
  },
  "4-23": {
    "quote": "The memory of happiness is no longer happiness;\nThe memory of pain is still pain.",
    "author": "Lord Byron"
  },
  "4-24": {
    "quote": "Happiness is not found in external goods.",
    "author": "Aristóteles"
  },
  "4-25": {
    "quote": "A married man's happiness depends on the women he did not marry.",
    "author": "Oscar Wilde"
  },
  "4-26": {
    "quote": "To bear sadness, one is enough, but to enjoy happiness it takes two.",
    "author": "Elbert Hubbard"
  },
  "4-27": {
    "quote": "There is no real road to happiness, but rather different paths. There are those who are happy without anything, while others are unhappy having everything.",
    "author": "Luigi Pirandello"
  },
  "4-28": {
    "quote": "Happiness does not depend on who you are or what you have, but exclusively on what you think.",
    "author": "Dale Carnegie"
  },
  "4-29": {
    "quote": "Happiness is a good that multiplies when divided.",
    "author": "Marxwell Maltz"
  },
  "4-30": {
    "quote": "Not having some of the things we desire is an indispensable part of happiness.",
    "author": "Bertrand Russell"
  },
  "5-1": {
    "quote": "For every minute you are bored you lose sixty seconds of happiness.",
    "author": "Ralph Waldo Emerson"
  },
  "5-2": {
    "quote": "When one door of happiness closes, another opens, but we tend to look at the one that closed for so long that we don't see the one that opened.",
    "author": "Helen Keller"
  },
  "5-3": {
    "quote": "If a poet can one day express his pain with complete happiness, how can he be unhappy?",
    "author": "Mario Quintana"
  },
  "5-4": {
    "quote": "The best way to be happy is to contribute to the happiness of others.",
    "author": "Confúcio"
  },
  "5-5": {
    "quote": "There is only one way to happiness. Not worrying about things that exceed the power of our will.",
    "author": "Epicuro"
  },
  "5-6": {
    "quote": "If you don't find happiness within yourself, it's useless to look for it elsewhere.",
    "author": "François La Rochefoucauld"
  },
  "5-7": {
    "quote": "In our lives, change is inevitable. Loss is inevitable. Happiness lies in our adaptability to survive everything bad.",
    "author": "Desconhecido"
  },
  "5-8": {
    "quote": "Happiness is not a station we arrive at, but a way of traveling.",
    "author": "Margareth Lee Rimbeuk"
  },
  "5-9": {
    "quote": "Happiness and health are incompatible with idleness.",
    "author": "Aristóteles"
  },
  "5-10": {
    "quote": "I have never considered pleasure and happiness as an end in themselves and I leave this type of satisfaction to individuals reduced to group instincts.",
    "author": "Albert Einstein"
  },
  "5-11": {
    "quote": "Pleasure is not an evil in itself; but certain pleasures bring more pain than happiness.",
    "author": "Epicuro"
  },
  "5-12": {
    "quote": "Melancholy is the happiness of being sad.",
    "author": "Victor Hugo"
  },
  "5-13": {
    "quote": "Happiness does not depend on what we lack, but on the good use of what we have.",
    "author": "Thomas Hardy"
  },
  "5-14": {
    "quote": "When happiness presents itself, we must open all the doors to it because it was never considered inappropriate.",
    "author": "Arthur Schopenhauer"
  },
  "5-15": {
    "quote": "The door to happiness only opens to the outside; whoever forces it in the opposite direction ends up closing it even more.",
    "author": "Soren Kierkegaard"
  },
  "5-16": {
    "quote": "There is no need to be ashamed of choosing happiness.",
    "author": "Albert Camus"
  },
  "5-17": {
    "quote": "For many people, happiness is similar to a ball: they want it anyway and, when they have it, they kick it.",
    "author": "Mário Glaab"
  },
  "5-18": {
    "quote": "True happiness is impossible without true health, and true health is impossible without strict control of gluttony.",
    "author": "Mahatma Gandhi"
  },
  "5-19": {
    "quote": "Friends should be sought like good books, because happiness does not lie in them being many, nor very curious, but rather in them being few, good and well-known.",
    "author": "Mateo Alemán"
  },
  "5-20": {
    "quote": "The money does not necessarily bring us happiness. A person who has ten million dollars is no happier than one who only has nine million.",
    "author": "H. Brown"
  },
  "5-21": {
    "quote": "Happiness is not an ideal of reason but of imagination.",
    "author": "Immanuel Kant"
  },
  "5-22": {
    "quote": "Children are almost always happy, because they don't think about happiness. Old people are often unhappy because they think about them too much.",
    "author": "Paolo Mantegazza"
  },
  "5-23": {
    "quote": "Love is finding your own happiness in the happiness of others.",
    "author": "Gottfried Leibnitz"
  },
  "5-24": {
    "quote": "When I look for what is fundamental in me, it is the taste of happiness that I find.",
    "author": "Albert Camus"
  },
  "5-25": {
    "quote": "Love is the first condition of man's happiness.",
    "author": "Camilo Castelo Branco"
  },
  "5-26": {
    "quote": "Happiness is made up of small pleasures.",
    "author": "Charles Baudelaire"
  },
  "5-27": {
    "quote": "Whoever claims that he is not happy could be happy with the happiness of others, if envy did not take away that last resource.",
    "author": "Jean de la Bruyere"
  },
  "5-28": {
    "quote": "Love only lives through suffering and ends with happiness; because happy love is the perfection of the most beautiful dreams, and everything that is perfect, or perfected, reaches its end.",
    "author": "Camilo Castelo Branco"
  },
  "5-29": {
    "quote": "What we have within us is essential for human happiness.",
    "author": "Arthur Schopenhauer"
  },
  "5-30": {
    "quote": "What we call happiness consists of harmony and serenity, the awareness of a purpose, a positive, convinced and decided orientation of the spirit, that is, peace of the soul.",
    "author": "Thomas Mann"
  },
  "5-31": {
    "quote": "Happiness is born from unhappiness; unhappiness is hidden within happiness.",
    "author": "Lao-Tsé"
  },
  "6-1": {
    "quote": "In general, nine-tenths of our happiness is based solely on health. With her, everything becomes a source of pleasure.",
    "author": "Arthur Schopenhauer"
  },
  "6-2": {
    "quote": "The essential condition for happiness is to be human and dedicated to work.",
    "author": "Leon Tolstói"
  },
  "6-3": {
    "quote": "I learned to seek happiness by limiting desires rather than trying to satisfy them.",
    "author": "John Stuart Mill"
  },
  "6-4": {
    "quote": "In vain do we look for true happiness outside of ourselves, if we do not have its source within us.",
    "author": "Marquês de Maricá"
  },
  "6-5": {
    "quote": "The need to seek true happiness is the foundation of our freedom.",
    "author": "John Locke"
  },
  "6-6": {
    "quote": "Happiness is healthy for the body, but only pain strengthens the spirit.",
    "author": "Marcel Proust"
  },
  "6-7": {
    "quote": "Happiness consists of three points: work, peace and health.",
    "author": "Abílio Guerra Junqueiro"
  },
  "6-8": {
    "quote": "Happiness lies in enjoying and not just possessing.",
    "author": "Michel de Montaigne"
  },
  "6-9": {
    "quote": "The kind of happiness I lack is not so much doing what I want but not doing what I don't want.",
    "author": "Jean-Jacques Rousseau"
  },
  "6-10": {
    "quote": "Love is finding your own happiness in the happiness of others.",
    "author": "Wilhelm Leibniz"
  },
  "6-11": {
    "quote": "The pursuit of happiness is one of the main sources of unhappiness.",
    "author": "Eric Hoffer"
  },
  "6-12": {
    "quote": "Having nothing to do is the happiness of children and the unhappiness of the elderly.",
    "author": "Victor Hugo"
  },
  "6-13": {
    "quote": "A lifetime of happiness! No man alive could bear it. It would be hell.",
    "author": "George Bernard Shaw"
  },
  "6-14": {
    "quote": "It is not wealth nor pomp, but tranquility and occupation that give happiness.",
    "author": "Thomas Jefferson"
  },
  "6-15": {
    "quote": "We only have joy if we share it: happiness was born twins.",
    "author": "Lord Byron"
  },
  "6-16": {
    "quote": "Imagination has all powers: it makes beauty, justice, and happiness, which are the greatest powers in the world.",
    "author": "Blaise Pascal"
  },
  "6-17": {
    "quote": "Man is a being eager for happiness; however, he doesn't support her for long.",
    "author": "Hermann Hesse"
  },
  "6-18": {
    "quote": "True happiness costs little; If it's expensive, it's because its quality sucks.",
    "author": "François Chateaubriand"
  },
  "6-19": {
    "quote": "Happiness is outside of happiness.",
    "author": "Fernando Pessoa"
  },
  "6-20": {
    "quote": "There is nothing more beautiful than distributing happiness among many people.",
    "author": "Ludwig van Beethoven"
  },
  "6-21": {
    "quote": "May your harvest be abundant and eternal and the smile of happiness and success adorn your lips.",
    "author": "Lauro Trevisan"
  },
  "6-22": {
    "quote": "Happiness is like health: if you don't miss it, it means it exists.",
    "author": "Ivan Turgueniev"
  },
  "6-23": {
    "quote": "Happiness is a masterpiece: the slightest error distorts it, the slightest hesitation alters it, the slightest lack of delicacy undoes it, the slightest foolishness brutalizes it.",
    "author": "Marguerite Yourcenar"
  },
  "6-24": {
    "quote": "Man's happiness depends on himself.",
    "author": "Marco Aurélio"
  },
  "6-25": {
    "quote": "Pleasure may rest on illusion, but happiness rests on reality.",
    "author": "Sébastien-Roch Chamfort"
  },
  "6-26": {
    "quote": "The happiness that man can achieve is not in pleasure, but in rest from pain.",
    "author": "John Dryden"
  },
  "6-27": {
    "quote": "Happiness is not having what you want, it is wanting what you have.\n(Book: Who moved my cheese?)",
    "author": "Spencer Johnson"
  },
  "6-28": {
    "quote": "The highest happiness is that which corrects our defects and balances our weaknesses.",
    "author": "Johann Goethe"
  },
  "6-29": {
    "quote": "Our envy always lasts longer than the happiness of those we envy.",
    "author": "François La Rochefoucauld"
  },
  "6-30": {
    "quote": "It is not in science that happiness lies, but in the acquisition of science.",
    "author": "Edgar Allan Poe"
  },
  "7-1": {
    "quote": "In our daily lives, we must see that it is not happiness that makes us grateful, but gratitude that makes us happy.",
    "author": "Albert Clarke"
  },
  "7-2": {
    "quote": "Happiness is simply a matter of inner light.",
    "author": "Henri Lacordaire"
  },
  "7-3": {
    "quote": "Action may not always be happiness, but there is no happiness without action.",
    "author": "Benjamin Disraeli"
  },
  "7-4": {
    "quote": "How would you explain to a boy what happiness is?\nShe wouldn't explain. She would give him a ball to throw...",
    "author": "Dorothee Sölle"
  },
  "7-5": {
    "quote": "Many people have the wrong idea of ​​what constitutes true happiness. It is not achieved through self-satisfaction, but through fidelity to a worthy purpose.",
    "author": "Helen Keller"
  },
  "7-6": {
    "quote": "Happiness is a reward for those who don't look for it.",
    "author": "Anton Tchekhov"
  },
  "7-7": {
    "quote": "The serene man discovers in himself the source of happiness and knowledge, a source that never dries up.",
    "author": "James Allen"
  },
  "7-8": {
    "quote": "The greatest happiness that can happen to a great man is that, a hundred years after his death, he still has enemies.",
    "author": "Stendhal"
  },
  "7-9": {
    "quote": "The good thing about great and pure affections is that after the happiness of having felt them, there is still the happiness of remembering them.",
    "author": "Alexandre Dumas (filho)"
  },
  "7-10": {
    "quote": "Happiness is not a reward for virtue, it is virtue itself.",
    "author": "Baruch Espinoza"
  },
  "7-11": {
    "quote": "Happiness is difficult to achieve, as we only achieve it by making others happy.",
    "author": "Stuart Clock"
  },
  "7-12": {
    "quote": "This story that money doesn't give happiness is a rumor spread by the rich so that the poor don't be too jealous of them.",
    "author": "Jacinto Benavente y Martinez"
  },
  "7-13": {
    "quote": "Beauty is still harder to count than happiness.",
    "author": "Simone de Beauvoir"
  },
  "7-14": {
    "quote": "I could only find happiness if I managed to subvert the world to make it enter the true, the pure, the unchanging.",
    "author": "Franz Kafka"
  },
  "7-15": {
    "quote": "Money doesn't make happiness. A man with 10 million dollars is no happier than a man with 9.",
    "author": "Hobart Brown"
  },
  "7-16": {
    "quote": "What makes our lives happy or unhappiness for us is an almost imperceptible fact for anyone else.",
    "author": "Marcel Proust"
  },
  "7-17": {
    "quote": "Happiness is probably an unhappiness that is better tolerated.",
    "author": "Marguerite Yourcenar"
  },
  "7-18": {
    "quote": "All happiness is uncertain and unstable.",
    "author": "Sêneca"
  },
  "7-19": {
    "quote": "When people are told that happiness is a simple matter, they always wish us harm.",
    "author": "Bertrand Russell"
  },
  "7-20": {
    "quote": "There are people who have everything to be happy, except happiness.",
    "author": "Sacha Guitry"
  },
  "7-21": {
    "quote": "Only one thing has to change in us to experience happiness in our lives: where to focus our attention.",
    "author": "Greg Anderson"
  },
  "7-22": {
    "quote": "Fun is the happiness of those who don't know how to think.",
    "author": "Alexander Pope"
  },
  "7-23": {
    "quote": "No man chooses evil because it is evil; but only by confusing it with happiness.",
    "author": "Mary Wollstonecraft"
  },
  "7-24": {
    "quote": "When you suffer, you think that beyond the circle there is happiness; When you don't suffer, you know that happiness doesn't exist and you suffer, then, for not suffering.",
    "author": "Cesare Pavese"
  },
  "7-25": {
    "quote": "Before we ardently desire something, we must first examine the happiness of the person who possesses it.",
    "author": "François La Rochefoucauld"
  },
  "7-26": {
    "quote": "Happiness is not a reward, it is a consequence.",
    "author": "Robert Ingersoll"
  },
  "7-27": {
    "quote": "Don't seek happiness so eagerly, and don't be afraid of unhappiness.",
    "author": "Lao-Tsé"
  },
  "7-28": {
    "quote": "Rare happiness in this time, where you are allowed to think what you want and say what you think.",
    "author": "Tácito"
  },
  "7-29": {
    "quote": "Everyone runs after happiness without realizing that happiness is at their heels.",
    "author": "Bertolt Brecht"
  },
  "7-30": {
    "quote": "Happiness does not consist in doing what we like, but in liking what we do.",
    "author": "Noel Clarasó"
  },
  "7-31": {
    "quote": "Happiness is an intermediate station between lack and excess.",
    "author": "Henrik Ibsen"
  },
  "8-1": {
    "quote": "The writer's happiness is the thought that manages to transform completely into feeling, it is the feeling that manages to transform completely into thought.",
    "author": "Thomas Mann"
  },
  "8-2": {
    "quote": "Happiness is similar to freedom, because everyone talks about it and no one enjoys it.",
    "author": "Camilo Castelo Branco"
  },
  "8-3": {
    "quote": "Happiness is knowing what you want and wanting it passionately.",
    "author": "Félicien Marceau"
  },
  "8-4": {
    "quote": "Happiness is not a luxury: it is within us as ourselves.",
    "author": "Paul Claudel"
  },
  "8-5": {
    "quote": "Hope is a loan that is borrowed from happiness.",
    "author": "Joseph Joubert"
  },
  "8-6": {
    "quote": "It's hard to say what brings happiness. Poverty and wealth, for example, have already failed.",
    "author": "Kin Hubbard"
  }
}